Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/5_id_446532.html.tmx
Source language: nob
Languages: sme

source: Plikten har i praksis sammenheng med driveplikten , men det er viktig å presisere at det er tale om to separate plikter.
sme: Geatnegasvuohta gullá oktii doallogeatnegasvuođain , muhto lea deaŧalaš deattuhit ahte dát guokte geatnegasvuođa leaba áibbas sierralaga.

source: Driveplikten behøver ikke nødvendigvis å være misligholdt selv om reinen kommer inn på ulovlig område.
sme: Ii dárbbaš leat rihkkon doallogeatnegasvuođa vaikko bohccot mannet ge lobihis báikái.

source: Forskjellige omstendigheter kan ha gjort det umulig å hindre dette.
sme: Iešguđet dilálašvuođat sáhttet dahkat veadjemeahttumin hettet dan.

source: Det faktum at reinen er kommet inn på ulovlig område utløser imidlertid en plikt til å drive reinen tilbake så snart dette på en forsvarlig måte lar seg gjøre.
sme: Muhto go bohccot leat boahtán lobihis guohtumii , de lea geatnegasvuohta sirdit daid eret nu jođánit go lea vejolaš dohkálaš láhkái dan dahkat.

source: I §§ 25 , 26 og 27 finnes bestemmelser om ansvar for skade reinen volder.
sme: §§ 25 , 26 og 27 sisttisdollet mearrádusaid ovddasvástádusa birra vahágiid ovddas maid boazu lea dagahan.

source: Det fastslås i § 25 et objektivt ansvar , uten hensyn til skyld , for reineieren.
sme: § 25 nanne ahte boazoeaiggádis lea objektiivvalaš ovddasvástádus , beroškeahttá sivas.

source: Reineierne i distriktet er solidarisk ansvarlige , en for alle og alle for en.
sme: Orohaga boazoeaiggádat leat solidáralaččat ovddasvástideaddjit , okta buohkaid ovddas ja buohkat ovtta ovddas.

source: For nærmere detaljer om blant annet lempninger i ansvaret og erstatningsskjønn , vises det til de enkelte paragrafer.
sme: Dárkilet čujuhusat ovddasvástádusa ložžema ja buhtadusárvvoštusa birra leat mearkkašumiin iešguđet paragráfaide.

source: I § 28 finnes bestemmelser om ferdsel i områder hvor tamrein beiter.
sme: § 28 sisttisdoallá mearrádusaid johtaleami birra guovlluin gos bohccot guhtot.

source: Det fastslås i første ledd en plikt til å vise hensyn og opptre med varsomhet slik at reinen ikke uroes eller skremmes under beiting , flytting mv..
sme: Vuosttaš lađđasis nannejuvvo ahte juohkehaš lea geatnegas geavahit iežas fuolalašvuođain ja várrogasvuođain vai dárbbašmeahttumit ii ráfehuhte dahje gavdnje bohccuid mat leat guohtume , johtime jna..

source: I annet ledd framgår det at områdestyret etter anmodning fra vedkommende distriktsstyre kan nedlegge tidsbegrenset forbud mot visse typer arrangementer som kan være til særlig skade for reindriften.
sme: Nuppi lađđasis daddjo ahte guovllustivra sáhttá guoskevaš orohatstivrra ávžžuhusa mielde gieldit vissis lágidemiid mat sáhttet šaddat vahágin boazodollui.

source: § 29 har bestemmelser om ansvar for hund , og fastslår at hundeloven gjelder.
sme: § 29 sisttisdoallá mearrádusaid ovddasvástádusa birra beatnaga hárrái , ja nanne ahte beanaláhka gusto maiddái dás.

source: Etter § 30 første ledd kan departementet ved forskrift regulere opptaingen av reinlav mv.
sme: § 30 vuosttaš lađđasa mielde sáhttá departemeanta láhkaásahusaid bokte reguleret jeagelbordima.

source: Bestemmelsen i § 30 andre ledd kom inn ved lovrevisjonen i 1996.
sme: § 30 nuppi lađđasa mearrádusat bohte láhkii 1996 láhkaođasteami olis.

source: Siktemålet med dette er å ha en mulighet til å forby alternativ reinproduksjon utøvet av andre enn berettigede reindriftssamer.
sme: Ulbmilin lei oažžut válddi gieldit boazodoalu man earát go vuoigatvuođalaš boazosámit doaimmahit.

source: Med dette gis det klar beskjed om at for eksempel inngjerding av en stor fjelleiendom for «reinfarming» i reinbeitedistrikt ikke kan påregnes tillatt.
sme: Dás addo čielga diehtu das ahte ii sáhte vuordit oažžut lobi omd. áidut viiddis meahcceeatnama boazodoalloguovllu siskkobealde «boazofárpma» áigumušain.

source: Dette er en naturlig konsekvens av at reindriftsretten ikke tilligger eiendomsretten.
sme: Dát mearkkaša ahte eananeaiggádis ii leat boazodoallovuoigatvuohta.

source: Ved lovendringen i 1996 ble bestemmelsen om ekspropriasjon i § 31 utvidet til generelt å gi adgang til ekspropriasjon av rett til reinbeite innenfor de samiske reinbeiteområdene.
sme: 1996-láhkarievdadeami olis viiddiduvvui § 31 bággolotnunmearrádus nu ahte addui oppalaš váldi bággolotnut priváhta eatnamiid stáhtii boazodoalloguovllu siskkobealde.

source: Den var tidligere en bestemmelse om avståelse til særskilt bruk , for eksempel i forbindelse med transport av rein og anbringelse av anlegg.
sme: Dát paragráfa lei ovdal mearrádus eatnama luobaheami birra erenoamáš atnui , omd. bohccuid fievrredeapmái dahje rusttegiid ceggemii.

source: Bestemmelsen vil etter endringen særlig ha sin praktiske betydning der hvor det ved tvist om reindriftsrettens eksistens foreligger dom i rettsapparatet i reindriftens disfavør.
sme: Maŋŋel rievdadeami lei dás geavatlaš mearkkašupmi erenoamážit jus lea nággu boazodoallovuoigatvuođa hárrái muhtun guovllus , ja boazodoallu duomu bokte lea vuoittahallan.

source: Bestemmelsen er utformet som en alminnelig ekspropriasjonshjemmel hvor det på vanlig måte skal foretas en avveining av fordeler og ulemper ved inngrepet og hvor det må framstå som utvilsomt at dette er til mer gagn enn skade.
sme: Mearrádus lea hábmejuvvon dábálaš bággolotnunváldin man olis dábálaš vuogi mielde galgá vihkkedallat ovdamuniid ja heajos beliid ja ferte čielgasit boahtit ovdan ahte bággolotnun lea eanet ávkin go vahágin.

source: Annet ledd har en særlig bestemmelse om saksomkostninger.
sme: Nuppi lađđasis leat mearrádusat áššegoluid birra.

source: Etter denne kan saksøker fritas for å erstatte saksøktes sakskostnader så fremt saksøkte etter forhandlinger har avslått eller unnlatt å svare på tilbud , og han vedskjønnsavgjørelsen ikke oppnår mer enn tilbudet.
sme: Dán mielde sáhttá ášši vuolggaheaddji beassat buhtadeamis vástideaddji áššegoluid jus vástideaddji šiehtadallamiid maŋŋel lea hilgon dahje ii leat vástidan fálaldaga , ja go son árvvošteami vuođul ii oaččo eambbo dan mii lei fállojuvvon.

source: I § 32 finnes bestemmelser om reindriftsfond.
sme: § 32 sisttisdoallá mearrádusaid boazodoallofoandda birra.

source: Midlene er felles midler som kan komme fra erstatninger , utbytte av umerket og uidentifiserbar rein , jf. § 16 tredje ledd.
sme: Fondii mannet oktasaš ruđat mat bohtet omd. buhtadusain , geažotbeljiid ja dovdameahttun bohccuid vuovdimis , geahča § 16 goalmmát lađđasa.

source: Midlene i fondet skal brukes til fremme av reindriftsnæringen i reinbeiteområdene.
sme: Foandda ruđat galget ovddidit boazodoalloguovlluid boazodoalu.

source: I § 33 har departementet en generell hjemmel til å utferdige forskrifter.
sme: § 33 addá departementii válddi ráhkadit láhkaásahusaid.

source: I § 34 er bestemmelsene om tvangstiltak samlet.
sme: § 34 sisttisdoallá mearrádusaid bággodoaimmaid birra.

source: Den sentrale og generelle bestemmelse om gjennomføring av vedtak med tvang er § 34 annet ledd.
sme: Guovddáš ja oppalaš váldi čađahit mearrádusaid bákkuin lea § 34 nuppi lađđasis.

source: Etter denne bestemmelse kan områdestyret eller reindriftsstyret gjøre vedtak om tvangstiltak ved vesentlig brudd på lovlig fattet vedtak.
sme: Dán mearrádusa mielde sáhttá guovllustivra dahje boazodoallostivra mearridit bággočađaheami jus mearkkašahtti láhkái lea rihkkon lobálaš mearrádusa.

source: Vedtak om tvangstiltak kan gå ut på at det foretas nødvendig arbeid med rein eller reinflokk for eiers regning.
sme: Bággodoaibma sáhttá leat ahte bohccuiguin dahje ealuin čađahuvvojit dárbbašlaš doaimmat eaiggáda rehkega ala.

source: Tvangstiltak kan også gå ut på å redusere , avvikle eller overføre driftsenhet.
sme: Bággodoaimmat sáhttet maiddái leat unnidit , heaittihit dahje eará olbmui sirdit doalloovttadaga.

source: I henhold til § 34 fjerde ledd er reindriftsorganenes vedtak om tvangstiltak tvangsgrunnlag , og kan fullbyrdes etter reglene i tvangsfullbyrdelsesloven.
sme: § 34 njealját lađđasa mielde lea boazodoalloeiseválddiid bággodoaibmamearrádus bággočađaheami vuođđun , ja sáhttá ollašuhttojuvvot bággočađaheami lága mearrádusaid mielde.

source: Tvangsvedtak i henhold til § 34 kan således fullbyrdes uten å gå veien om dom , noe som ellers vil være nødvendig for å få tvangsgrunnlag.
sme: Bággodoaimmaid § 34 olis sáhttá nappo čađahit almmá duomu haga , mii muđui lea dárbbašlaš ovdal go oažžu bággočađahit.

source: Tvangsfullbyrdelsesloven av 26. juni 1992 nr. 86 § 13-2 som gjelder fullbyrdelse av krav på annet enn penger , fastslår i første ledd at forhold som er tvangsgrunnlag etter særlig lovbestemmelse er grunnlag for fullbyrdelse etter lovens kapittel 13.
sme: Geassemánu 26. beaivvi 1992 bággočađahanláhka nr. 86 § 13 – 2 mii gusto eará bággočađaheapmái go ruđa bearramii , nanne vuosttaš lađđasis ahte dilit mat leat bággočađaheami vuođđun erenoamáš láhkamearrádusa olis , sáhttet čađahuvvot lága 13. kapihttala mielde.

source: Reindriftsloven § 34 fjerde ledd er altså en slik særlig lovbestemmelse.
sme: Boazodoallolága § 34 njealját lađas lea nappo diekkár erenoamáš láhkamearrádus.

source: § 35 fastslår at forvaltningsloven gjelder for de administrative og kollegiale organer.
sme: § 35 nanne ahte hálddašanláhka gusto hálddahuslaš ja kollegiála ásahusaide.

source: For distriktsstyret framgår det at forvaltningsloven gjelder så langt dette er fastsatt i forskrift.
sme: Orohatstivrra dáfus boahtá ovdan ahte hálddašanláhka gusto nu guhkás go láhkaásahusaid bokte nu lea mearriduvvon.

source: Slik forskrift er ikke gitt , men forvaltningsloven gjelder likevel i de saker hvor distriktsstyret må anses å utøve offentlig myndighet.
sme: Dakkár láhkaásahus ii leat ráhkaduvvon , muhto liikká gusto hálddašanláhka áššiin main orohatstivra rehkenasto doaimmahit almmolaš válddi.

source: § 36 inneholder en bestemmelse om bøtestraff for overtredelse av forskrifter , pålegg , forbud eller andre bestemmelser.
sme: § 36 sisttisdoallá mearrádusa sáhkkoheami birra láhkaásahusaid , gohččosiid , gildosiid dahje eará mearrádusaid rihkkuma oktavuođas.

source: 5.4 Behovet for lovendringer
sme: 5.4 Dárbu rievdadit lága

source: Reindriftslovutvalget sier i sin utredning blant annet følgende (punkt 9.1.2 side 88/89):
sme: Boazodoalloláhkalávdegoddi lea iežas čielggadusas earret eará dadjan (čuoggás 9.1.2. siidu 88/89):

source: «Bestemmelsene i 1978-loven som gjelder de interne forhold i reindriften , har først og fremst et offentligrettslig preg.
sme: «1978-lága mearrádusain boazodoalu siskkáldas áššiid birra lea vuosttažettiin almmolašrievttálaš vuogádat.

source: Svært mange spørsmål er det opp til myndighetene å avgjøre.
sme: Ollu áššiid sáhttet dušše eiseválddit mearridit.

source: Reglene er utformet slik at det er et stort rom for skjønn i avgjørelsen av de enkelte spørsmål.
sme: Njuolggadusat leat hábmejuvvon nu ahte ollu gažaldagaid ferte mearridit árvvošteami bokte.

source: Loven bygger på det syn at vedtaksorganene , enten det er distriktsstyret , områdestyret , Reindriftsstyret eller departementet , står temmelig fritt i avgjørelsen.
sme: Láhka lea hábmejuvvon nu ahte mearrideaddji orgána sáhttá hui friddja mearridit , leaš dál orohatstivra , guovllustivra , boazodoallostivra dahje departemeanta.

source: De fleste spørsmål er således overlatt til forvaltningsorganets skjønn å avgjøre.
sme: Nu leat eanas áššit biddjon hálddašanorgána árvvošteami háldui.

source: Det vil si at det er få rettslige skranker for forvaltningens skjønnsutøvelse , bortsett fra de generelle forvaltningsrettslige prinsipper om kontradiktorisk behandling , habilitet og at avgjørelsen må være saklig og ikke føre til usaklig forskjellsbehandling.
sme: Dat mielddisbuktá ahte leat unnán rievttálaš njuolggadusat maid mielde hálddahus galgá árvvoštallat , earret dábálaš hálddahuslaš prinsihpat kontradiktoralaš gieđahallama ja bealátkeahtesvuođa birra ja ahte mearrádus galgá leat áššálaš ii ge dagahit áššehis vealaheami.

source: Lovens forarbeider gir liten veiledning for hvordan reglene skal forstås.
sme: Lága ovdabargguin leat unnán rávvagat dasa movt njuolggadusaid galgá dulkot.

source: Det er også sparsomt med rundskriv og nærmere retningslinjer om hvordan lovens regler skal anvendes.
sme: Leat maiddái unnán johtočállosat ja dárkilet čujuhusat dan hárrái movt lága mearrádusaid galgá čađahit.

source: Dette skaper usikkerhet både hos forvaltningen og reineierne om rekkevidden av lovens regler.
sme: Dát ásaha hálddahusa ja boazodolliid guovdu eahpesihkarvuođa lága mearrádusaid hárrái.

source: Det er få regler i loven som sier direkte noe om rettigheter og plikter reineierne imellom.
sme: Lágas leat unnán njuolggadusat mat njuolga dadjet maidege boazodolliid gaskasaš vuoigatvuođaid ja geatnegasvuođaid birra.

source: Loven kan gi inntrykk av at det er først gjennom vedtak av myndighetene i konkrete saker at reineierne har plikt til å overholde lover og regler.
sme: Láhka sáhttá ásahit dan áddejumi ahte easkka eiseválddiid mearrádusaid bokte dihto áššiin ožžot boazoeaiggádat geatnegasvuođa čuovvut lága ja njuolggadusaid.

source: Det blir dermed opp til de offentlige styringsorganene å trekke opp prinsippene og retningslinjene for forholdet reineierne imellom.
sme: Dalle šaddá almmolaš stivrenorgánaid duohkái mearridit prinsihpaid ja njuolggadusaid boazodolliid gaskasaš áššiin.

source: Dette gir liten forutberegnlighet for utøverne , også fordi det som nevnt i liten utstrekning er utarbeidet rundskriv og retningslinjer.
sme: Dát addá boazodolliide unnán vejolašvuođa ovddosguvlui diehtit ja plánet , maiddái dan dihte go eai leat ráhkaduvvon johtočállosat ja čujuhusat , nugo ovdalis namuhuvvon.

source: En gjennomgang av områdestyrenes sakskart for de siste årene viser dessuten at svært få saker dreier seg om spørsmål vedrørende reindriftsloven.
sme: Guovllustivrraid áššelisttut maŋemus jagiid čájehit maiddái ahte dat gieđahallet hui unnán áššiid boazodoallolága mearrádusaid olis.

source: Derfor har det gjennom konkrete avgjørelser i liten utstrekning dannet seg retningslinjer om hvordan loven skal forstås.
sme: Dan dihte leat unnán konkrehta mearrádusat maid olis livččii sáhttán ásahuvvot vuođđu dan hárrái movt lága galgá áddet ja dulkot.

source: Dagens reindriftslov bygger på det syn at det offentlige står fritt til å organisere reindriften på den måten som stemmer med den til enhver tid rådende politikk.
sme: Otná boazodoalloláhka lea huksejuvvon dan ala ahte almmolašvuohta oažžu friddja organiseret boazodoalu nu movt heive áiggis áigái ráđđejeaddji politihkkii.

source: Det er f.eks. opp til myndighetene innenfor lovens rammer og formål å avgjøre distriktsinndeling , tildeling av driftsenheter og reintall osv. basert på vurderinger om hva som finnes hensiktsmessig og forsvarlig.»
sme: Lea omd. eiseválddiid duohken lága rámma ja ulbmila olis mearridit orohatjuohkima , doalloovttadagaid juolludeami ja boazologu jna. daid árvvoštallamiid vuođul maid ieža atnet heivvolažžan ja bealuštahttin.»

source: En hovedinnvending mot dagens lov har vært at den i for stor grad har en «norsk» innfallsvinkel og at den rett og slett ikke fungerer på en tilfredsstillende måte i en reindriftssamisk kontekst.
sme: Váldomoaitámuššan otná lága vuostá lea leamaš ahte das lea beare garra «dáčča» oaidnu vuođđun ja ahte dat duođai ii doaimma dohkálaččat boazosámi oktavuođas.

source: Særlig har driftsenhetsbegrepet , som ble innført ved 1978-loven , hatt dårlig klang i sentrale områder.
sme: Erenoamážit lea doaba doalloovttadat , mii ásahuvvui 1978-lága olis , adnon unohassan guovddáš guovlluin.

source: Behovet for lovendringer knytter seg således til et behov for å utforme bestemmelser for de interne forhold i reindriften som treffer bedre enn gjeldende lov.
sme: Boazodoallolága lea nappo dárbbašlaš rievdadit vai bohtet mearrádusat boazodoalu siskkáldas áššiid hárrái mat heivejit buorebut go dálá láhka dahká.

source: Videre er det behov for visse endringer ut fra likestillingsmessige betraktninger.
sme: Viidáseappot lea dárbu rievdadit soames mearrádusaid ovttadássásašavuođa prinsihpaid dihte.

source: Reindriften har gjennom de siste tiårs tekniske og økonomiske utvikling i økende grad blitt mannsdominert.
sme: Boazodoallu lea maŋemus logiid jagiid teknihkalaš ja ekonomalaš ovdánemiid geažil eanet ahte eanet šaddan dievdduid ealáhussan.

source: Dette er en uønsket utvikling som blir forsøkt motvirket ved ulike tiltak.
sme: Dát sávakeahtes ovdáneapmi geahččaluvvo dál jorgaluvvot iešguđet doaibmabijuid bokte.

source: Som andre offentlige virksomheter , må den offentlige forvaltning av reindriften fra tid til annen vurderes nærmere for å avklare om den er hensiktsmessig i forhold til de oppgaver som skal utføres og vedtatte politiske målsettinger.
sme: Nugo eará ge almmolaš doaimmat , de ferte boazodoalu almmolaš hálddašeapmi nai duos dás vuđolaččat árvvoštallojuvvot , gávnnahan dihte lea go dat ulbmillaš daid doaimmaid ektui mat galget čađahuvvot ja mearriduvvon politihkalaš mihttomeriid ektui.

source: Dette var også bakgrunnen for utvalgets mandat.
sme: Dat lei ge maiddái láhkalávdegotti mandáhta duogážin.

source: Som det framgår av kapittel 8 , har imidlertid departementet her ikke tatt stilling til utvalgets forslag eller vurdert andre løsninger.
sme: Nugo 8. kapihttalis boahtá ovdan , de ii leat departemeanta guorahallan lávdegotti árvalusa dán hárrái , ii ge árvvoštallan eará čovdosiid.

source: Dette har blant annet sammenheng med Sametingets innspill i høringen hvor det ble bedt om at spørsmål vedrørende samisk selvbestemmelse og forholdet til reindriften ble gjenstand for nærmere utredninger.
sme: Dát boahtá earret eará das go Sámediggi lea ráđđádallamiid oktavuođas bivdán ahte gažaldagat sámi iešmearrideami birra ja oktavuohta boazodollui fertejit čielggaduvvot dárkileappot.

source: Etter departementets syn må forvaltningsspørsmålene ses i forbindelse med en mer generell avklaring av spørsmålet om Sametingets myndighet og innflytelse.
sme: Departemeantta oaivila mielde berre hálddašangažaldaga dárkileappot geahčadit čielggadeamis Sámedikki oppalaš válddi ja váikkuheami birra.
